{"news":[{"datetime":"8 июня, 2025, 17:42","topic":"Происшествия","title":"«Спасти не смогли». В полиции рассказали, как подросток утонул под Екатеринбургом"},{"datetime":"8 июня, 2025, 17:30","topic":"Животные","title":"«Из приданого — два помета щенков»: как пела и плясала первая собачья свадьба — фото и видео"},{"datetime":"8 июня, 2025, 17:27","topic":"Культура","title":"Названы лучшие фильмы и актеры: итоги XII Забайкальского международного кинофестиваля"},{"datetime":"8 июня, 2025, 17:11","topic":"Происшествия","title":"«На ровном месте». На Объездной жесткая авария — столкнулись сразу пять машин и мотоцикл: видео"},{"datetime":"8 июня, 2025, 17:00","topic":"Развлечения","title":"«Нужно быть очень самоуверенной». Флейтистка из России попала в Болливуд и стала солисткой индийской рок-группы"},{"datetime":"8 июня, 2025, 16:20","topic":"Образование","title":"Выпускница сняла задания ЕГЭ на «умные очки». Теперь результаты аннулированы"},{"datetime":"8 июня, 2025, 16:06","topic":"Происшествия","title":"В Екатеринбурге водитель автобуса жестко вытолкал пассажира на улицу, а затем заботливо вернул ему кепку: видео"},{"datetime":"8 июня, 2025, 15:30","topic":"Страна и мир","title":"«Строили шалаши. Футболкой фильтровали воду». Как сейчас живут Гриша и Вика, которые несколько суток плутали в лесу"},{"datetime":"8 июня, 2025, 15:12","topic":"Происшествия","title":"Под Екатеринбургом горит пилорама: видео"},{"datetime":"8 июня, 2025, 15:00","topic":"Он и она","title":"Фраза с «Да, но…» и отказ от объятий: привычки, которые ведут к разводу"},{"datetime":"8 июня, 2025, 14:53","topic":"Происшествия","title":"Автомобили полыхают, в дело пошла нацгвардия: в США разгорелись протесты из-за политики Трампа — кадры стычек с полицией"},{"datetime":"8 июня, 2025, 14:32","topic":"Происшествия","title":"На Титова насмерть сбили бабушку. Момент столкновения попал на видео"},{"datetime":"8 июня, 2025, 14:30","topic":"Страна и мир","title":"У школьников появится новый предмет, а учить будут студенты: итоги недели"},{"datetime":"8 июня, 2025, 13:51","topic":"Город","title":"«Под носом у силовиков благоухает гадюшник». Главный редактор E1.RU — про улицу Вайнера, на которую всем плевать"},{"datetime":"8 июня, 2025, 13:50","topic":"Политика","title":"Колонна с телами стоит на границе с Украиной: что известно о срыве обмена"},{"datetime":"8 июня, 2025, 13:30","topic":"Происшествия","title":"На Уралмаше школьники угрожали сверстнику пистолетом. На них возбудили уголовное дело"},{"datetime":"8 июня, 2025, 13:30","topic":"Стиль и красота","title":"Намотала и пошла: 7 главных микротрендов этого лета на любой вкус — выделиться из толпы очень легко"},{"datetime":"8 июня, 2025, 13:09","topic":"Происшествия","title":"«Я могла просто умереть». В Екатеринбурге злой пес Люцифер разорвал лицо девушке"},{"datetime":"8 июня, 2025, 13:00","topic":"Семья","title":"«Вся деревня смотрела как на предателя»: князь-застройщик — о современном дворянстве и прошедшем три войны деде"},{"datetime":"8 июня, 2025, 12:40","topic":"Происшествия","title":"«Не мог отойти от туалета». Хоккеист «Горняка» угодил в больницу во время отдыха в Турции"},{"datetime":"8 июня, 2025, 12:30","topic":"Культура","title":"Лучшим стал фильм о бомбардировках, а зрители выбрали «Мужчину и женщину». Как прошла церемония закрытия Забайкальского кинофестиваля — онлайн"},{"datetime":"8 июня, 2025, 12:16","topic":"Образование","title":"Правильное произношение слова «свёкла» под угрозой — ударение на второй слог станет нормой"},{"datetime":"8 июня, 2025, 12:00","topic":"Стиль и красота","title":"5 модных летних стрижек на длинные волосы для женщин: лучшие варианты на лето"},{"datetime":"8 июня, 2025, 11:45","topic":"Недвижимость","title":"В элитном уральском поселке выставили на продажу гигантскую гостиницу. Ее предлагают за 250 млн"},{"datetime":"8 июня, 2025, 11:30","topic":"Страна и мир","title":"«Создать ажиотаж и кричать о дефиците». Отели в Абхазии вот-вот встанут на «стоп» и всем мест не хватит?"},{"datetime":"8 июня, 2025, 11:16","topic":"Дороги и транспорт","title":"В плане развития Екатеринбурга появился новый участок, где прокопают метро. Показываем его на карте"},{"datetime":"8 июня, 2025, 11:00","topic":"Бизнес","title":"«Абибас» на маркетплейсах. Ретейлеры пошли в крестовый поход против контрафакта, но силы неравны"},{"datetime":"8 июня, 2025, 10:55","topic":"Лето","title":"В Екатеринбург возвращается 30-градусная жара! Публикуем прогноз на ближайшие дни"},{"datetime":"8 июня, 2025, 10:41","topic":"Культура","title":"«Не впендюрился сначала». Актер Михайлов рассказал, как отказывался от роли в фильме «Мужики!»"},{"datetime":"8 июня, 2025, 10:40","topic":"Работа","title":"В Екатеринбурге ищут сборщика мармеладок и шоколадок. Куда еще подростку пойти работать летом?"},{"datetime":"8 июня, 2025, 10:00","topic":"Лето","title":"Сеем зелень: как посадить укроп, базилик и шпинат на огороде — основные правила"},{"datetime":"8 июня, 2025, 09:55","topic":"Развлечения","title":"«Я здесь, чтобы кричать „Вперед!“». Экс-звезда «Уральских пельменей» вернулась на Урал"},{"datetime":"8 июня, 2025, 09:40","topic":"Спорт","title":"«Урал» должен был выйти в Премьер-Лигу: почему он остался в Первой? Грустные итоги футбольного сезона"},{"datetime":"8 июня, 2025, 09:17","topic":"Происшествия","title":"Стала известна официальная причина смерти екатеринбурженки, которая внезапно скончалась в самолете"},{"datetime":"8 июня, 2025, 09:00","topic":"Страна и мир","title":"Отдых в Турции летом 2025-го: стоит ли ждать горящих туров, отмену «всё включено» и куда ехать с детьми"},{"datetime":"8 июня, 2025, 08:55","topic":"Дороги и транспорт","title":"«Как людям ходить?». В Екатеринбурге улицу Волгоградскую перегородили гигантскими трубами"},{"datetime":"8 июня, 2025, 08:46","topic":"Происшествия","title":"В кандидата в президенты Колумбии выстрелили шесть раз: момент покушения попал на видео"},{"datetime":"8 июня, 2025, 08:40","topic":"Образование","title":"«Не вижу смысла уезжать». Школьник из Екатеринбурга сдал ЕГЭ по истории на 100 баллов"},{"datetime":"8 июня, 2025, 08:18","topic":"Криминал","title":"Как вы можете лишиться миллионов и стать сообщником мошенников поневоле — схема"},{"datetime":"8 июня, 2025, 08:00","topic":"Культура","title":"В Екатеринбург съехались девушки со всей России, чтобы танцевать: что из этого вышло"}]}